{"content": "大迳综合执法说我家的小台阶是违建是道理，村里家家户户都有小台阶，难道他们的是合法吗？难道要过得了叉车才是合法吗？我家门前的小台阶在1.5米巷子边，在没人在家的情况下强行拆除了我家门前的小台阶，执法人员说这是路而不是巷，如果1.5米是路的话那么4米至5米岂不是成了高速公路，这样做法有违常理。请厚街相关部门还我公道。谢谢！", "url": "http://wz.sun0769.com/html/question/201708/343399.shtml", "number": "166653", "title": " 编号:166653"}
{"content": "黄江环卫所的环卫工作从8月1日起就无故无通知的自行停止了，工厂内的工业垃圾堆积如山，去环卫所找过几次，均不告知情况，也无人负责处理。环卫所的承包人换了一批又一批，私人承包制办事太不负责，让出了钱的工厂只能吃哑巴亏。", "url": "http://wz.sun0769.com/html/question/201708/343408.shtml", "number": "166657", "title": "工厂的工业垃圾无人处理  编号:166657"}
{"content": "尊敬的领导您们好，关于白沙塘的卫生问题，我已经多次反映，但是没有得到根本性的解决，租客依旧乱丢垃圾、高空砸物，相关出租屋房东依旧不闻不理，我向相关的社区领导反映，社区领导表示会跟进处理，但是效果不明显，跟相关房东沟通，房东要求我不要开窗，我实在走投无路，严重影响我的正常生活，希望各位领导重视，还我健康舒适的生活环境，谢谢。    反映以下几个问题：    1.东莞城区罗沙白沙塘1街6巷比8巷地理位置要个高，8巷的生活垃圾都放在自家门口，6巷都是放在8巷的后墙，虽然我们有专人定时清理，夏天高温炎热，气味难闻，不是关窗就可以解决。因为地理位置的问题，导致窗口与垃圾更加靠近，每天的生活就与垃圾打交道，现在流感疾病高峰期，难道保证我们8巷的住户健康不受影响吗？    2.高空抛弃垃圾问题，白沙塘一街6巷3号的租客时不时从楼上直接抛扔垃圾，本人经常从梦中惊醒，更不用说附近有小孩的家庭，附近8巷的某些家庭在前段日子自发贴过相关的告示，但是问题依旧存在，相关的房东没有安全意识，从不教育自家的房客，感觉6巷3号高层的住户把我窗口旁边的垃圾堆当中投扔点，如果垃圾都放在出租屋门口，他们就没有投放目标了，假如街道都干净，他们也不好意思随便丢垃圾了。如果出现人命的问题，又谁来买单呢？希望领导们重视。        本人秉承他好，你好，我好，大家都好的思想，对此现在这种情况十分无奈，如果问题依旧还会通过其他途径反映，希望城区条条街道干净整洁，大家和和睦睦相处，愿大家为文明东莞贡献出自身的一份力量，谢谢。", "url": "http://wz.sun0769.com/html/question/201708/343414.shtml", "number": "166660", "title": "空砸物，乱丢垃圾，环境安全令人堪忧。  编号:166660"}
{"content": "东莞市桥头镇岭头社区环村路，紧挨着岭头幼儿园的一排居民房（30号、32号、36号），一楼连着开了几家塑胶机私人作坊！白天黑夜24小时开机作业，散发的气味让人难受！特别是炎炎夏日！附近就是幼儿园和居民区啊！请政府还我们清新的空气。", "url": "http://wz.sun0769.com/html/question/201708/343407.shtml", "number": "166656", "title": "污染问题！请政府尽快处理！  编号:166656"}
{"content": "东城花园新村小区的商品房是有房产证的，现在换成不动产权证后就不能过户，这种情况已经有一年多了，还是无法过户，孩子上学成了大问题，非常紧迫，请问是否花园新村商品房过户问题什么时候能解决？是否有相应政策解决小孩就学问题？        望尽快回复，谢谢！", "url": "http://wz.sun0769.com/html/question/201708/343415.shtml", "number": "166661", "title": "小区商品房无法过户  编号:166661"}
{"content": "位于樟木头镇百果洞社区莞樟西路旁(樟木头往黄江方向),一二手车店（新耀二手车）长期在人行道上乱停乱摆,违法占道经营,导致行人不便,自行车无法通过,长期投拆无效,希望转镇交通分局、交警大队、城市执法分局处理，还村民一个舒适、畅通的生活环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201708/343410.shtml", "number": "166658", "title": "道经营无人管理  编号:166658"}
{"content": "市房管局各位领导：         您好!    本人是东莞市大岭山镇杨屋村小区中惠.沁林山庄一位普通业主。入住小区2年。        小区的物业管理部门：开元国际 联合 业主委员会 贪污腐败：业主物业管理费收入与支出不实际公开（显示年年亏损），小区卫生以及园林打理不善，导致整个小区杂草遍地，现在还谋划涨物业管理费，从1.8涨到2.3，业主自发组织反对涨价后，跟踪相关业主，围困业主。目前每天晚上业主组织在二期小广场签罢免物业以及业务会文件，保安重重围困业主，拿着手机对着签反对意见的业主，相互对峙。业主委员会的刽子手已经跟一位男业主发生冲突，踩坏业主的手机，已经报案大岭山公安局（可以查实）。    我们普通老百姓买房不易，只想好好过简单生活，看到原本如此美丽整个沁林变得如此乌烟瘴气，实属不忍心。如此不负责任的物业以及业委，请调查并且罢免，罢免，罢免掉······        同时请看附件我们业主的心声，期待回复。        谢谢。         周小姐", "url": "http://wz.sun0769.com/html/question/201708/343413.shtml", "number": "166659", "title": "林山庄，不良物业开元国际和业务串通勾结，管理不善，还计划涨物业管理费  编号:166659"}
{"content": "ems包裹单号：9891010149123，在东莞的处理速度太慢，我这快递是急用，现在还没到？", "url": "http://wz.sun0769.com/html/question/201708/343400.shtml", "number": "166654", "title": "处理速度和效率太低  编号:166654"}
{"content": "大岭山镇社区中心五联疫苗常常没有疫苗，导致小孩每次都不能按时接种，有时推迟半个月到一个月才有疫苗，这样小孩总是不能按时接种疫苗，希望能保证疫苗量，不然老是打不上疫苗", "url": "http://wz.sun0769.com/html/question/201708/343416.shtml", "number": "166662", "title": "孩接种不了  编号:166662"}
{"content": "本人是在东莞长安上班的上班族，经常在虎门高铁站搭855号车到长安。        今天早上即2017年8月15日从7点30分开始等，等了十多分钟车子还没来，我原以为这应该正常的，可能路上塞车什么的。在7点45分左右，这辆粤S-D4128车子来了，停在一边熄火不来接乘客，看见这么多人在站台等他还不知跑哪里去了。等到过了8点多还不来，这样严重耽误我们上班族的上班时间，这个点是上班高峰期，他还这么迟，很多人都因为他这行为而导致迟到。他这一行为完全影响了在站台等车的群众们。        请问能否对该行为加强管理，让司机们互相理解准时发车，不要老是磨磨蹭蹭。", "url": "http://wz.sun0769.com/html/question/201708/343369.shtml", "number": "166631", "title": "855号车牌粤S-D4128  编号:166631"}
{"content": "早上发车大部分是准时的，很奇怪每次到了下午坐车就看不到车来了的信息，开始以为是司机的问题，后来跟司机那了解到23路城巴全部是电动车，到了下午都没有电要充好电才能开，因为晚上都充好电所以早上是可以准时发车的。所以希望政府部分引起重视，能换一些油电混合的车辆也行啊。因为有些人就只能坐这一趟车，有时候一等可能要四十分钟。", "url": "http://wz.sun0769.com/html/question/201708/343371.shtml", "number": "166633", "title": "午发车不准时（因为全部为电动车到了下午没电）  编号:166633"}
{"content": "从7月份开始，在南城的塘坝北路晶城小区大门口附近，靠近美宜佳店的马路转角处，有人非法摆了一个烧烤档。每天晚上7点几开始直到深夜。烧烤，炒菜，叫卖声!弄得整条街和马路上都是浓烟。闻到都是油烟味！    影响小区业主夜晚在楼下玩耍的小孩子和跳舞的大妈。而且搞到临近3幢的楼上住户及业主。每晚都要都要关窗紧闭门户。忍受油烟和燥声的困扰。        全体业主都深受其害。苦不堪言。请有关单位，晚上出动检查，依法取缔或劝离！恳请城管部门，真心为民！", "url": "http://wz.sun0769.com/html/question/201708/343372.shtml", "number": "166634", "title": "小区（美宜佳）门前"}
{"content": "相关部门领导：    您好！    我是台科花园住户，社区门口金色麦田面包店所售卖的面包及相关食品包装无生产日期无保质期，也没有相关成分。已有多人多次在台科群反映，老板的回答每次都口头保证是当天的。对于消费者来说，口头保证并不能给我们一个满意的答复，我们要的是一个有健康保证的食品，希望相关部门同志核实处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201708/343373.shtml", "number": "166635", "title": "社区面包店所生产面包无生产日期和保质期问题  编号:166635"}
{"content": "东莞望牛墩芙蓉沙村的毅发厂在工厂后面建排烟口，每到晚上发出难闻刺鼻类似油漆的味道，    排烟口正对隔壁厂的员工宿舍，工人白天辛苦劳动，晚上却被毅发厂发出的气味搞到恶心头晕，    整夜不能睡，严重影响到我厂员工身体健康和安全生产，望相关部门出面处理！", "url": "http://wz.sun0769.com/html/question/201708/343375.shtml", "number": "166637", "title": "毒气，工人夜夜无眠  编号:166637"}
{"content": "你好，补贴政策有点多所以很乱。想了解一下东莞市人才补贴和镇区成长型企业人才补贴以及松山湖人才补贴    在符合申请补贴的所有条件下，这三个补贴是可以一齐拿吗？还是说只能拿一个或者两个？", "url": "http://wz.sun0769.com/html/question/201708/343376.shtml", "number": "166638", "title": "编号:166638"}
{"content": "港口大道鹿港小镇这段路拖沙车多，沙尘很大，以往早中晚都有洒水车多次洒水，为何现在没有？", "url": "http://wz.sun0769.com/html/question/201708/343374.shtml", "number": "166636", "title": "洒水车来洒水  编号:166636"}
{"content": "我们生的是双胞胎，在怀孕期间，所有的检查费都是按双倍的价格进行收取，为何在进行社保报销的时候只能按一胎的比例报销？那为何前期检查费又要收我们双倍的费用？这样合理吗？", "url": "http://wz.sun0769.com/html/question/201708/343378.shtml", "number": "166639", "title": "保为何只能报销一个？  编号:166639"}
{"content": "各位领导好：      我想问下柏洲边（东江桥下面检速）至峡口（榴花桥）运河道路的路灯一直不开，是坏了？还是什么原因呢？都几个月啦。都一样黑着，都没见过有人修理过。。。", "url": "http://wz.sun0769.com/html/question/201708/343381.shtml", "number": "166640", "title": "运河道路的路灯一直不开。。。。  编号:166640"}
{"content": "由于工作原因，原来预留驾驶证手机号码已停用，如何更改？是一定要本人到初领车管所更改，还是可以通过拨打电话修改，如果可以通过拨打电话修改，请问拨打哪个电话，我当时考证，初如领证的是东莞交警支队领的。", "url": "http://wz.sun0769.com/html/question/201708/343385.shtml", "number": "166642", "title": "机号码已停用，如何更改  编号:166642"}
{"content": "1.表揚：清鳳路實盈段公路短短幾百米，維修公路封路已經三個月了，造成鳳崗往清溪方向的車全部走匝道(實盈路)，現實盈路已被眾車流壓得面目全非，馬上就要走不通車了，還經常造成車禍。要表揚公路局工程進度神速，從容淡定。        2.表揚：三中村委，賞花節用的牌樓在建一年多了，多大的個工程多麼的精益求精，建了一年多還只是初步成型，造成三中桃花園路口常年不通車，想必是村委會的工作實在太忙了，實在沒空把牌樓建快一點。", "url": "http://wz.sun0769.com/html/question/201708/343384.shtml", "number": "166641", "title": "及三中牌坊修建進度？  编号:166641"}
{"content": "你好，请问河南省事业单位退职人员，已入户东莞，是否可以办理医保转移到东莞，以方便就诊。    我是2005年河南省乡镇机构改革办理退职手续人员，现在正常领取养老金和享受完全医保。我已经入户东莞东城，请问是否可以转移养老金领取和医保关系到东莞。盼复。", "url": "http://wz.sun0769.com/html/question/201708/343387.shtml", "number": "166643", "title": "位退职人员，已入户东莞，是否可以办理医保转移到东莞，以方便就诊。  编号:166643"}
{"content": "尊敬的相关领导，你们好！        如题所示，想咨询社保中医疗保险转诊事宜。例如本人在东莞上安上班，社保也都一直在正常购买，但由于居住或其他原因需要到东莞市内非长安镇的其他街镇看病，那能否在本人医保的定点医院开具转诊单到非长安镇的其他街镇呢？既然是在东莞购买了社保，那么应该在东莞市内都可以使用吧？还是说只能在长安镇内逐级转诊，却不可以转到其他街镇？还望尽快回复，谢谢！", "url": "http://wz.sun0769.com/html/question/201708/343388.shtml", "number": "166644", "title": "看病医保能否跨镇转诊  编号:166644"}
{"content": "本人家住西平地铁站附近，自从地铁2号线开通后，自己一个人去深圳或香港基本放弃了开车，都坐地铁到虎门火车站然后高铁到深圳北或福田站，如果去香港的话，再坐几站地铁就可以过关了，确实即快速又便捷。但本人感觉唯一不足的就是虎门火车站的容量太小，感觉档次不高，一些外地的朋友过来也有这样的感觉。特别是进站实名认证检查、排队安检都是挤成一堆。我的心里盘算着，虎门高铁是不是应该扩容呢，并几次在地铁站观察，如果要扩容，该怎么操作比较好。        最近本地各大媒体纷纷发布了虎门高铁站要扩容的好消息，但据我观察，没有任何一家媒体讲到虎门高铁站的扩容涉及到站台和股道的增加。目前虎门火车站只有2站台4股道（另有2条直线行驶不停车的股道不计算在内），非常的拥挤，我在候车的时候，就经常遇到多趟车次的候车人员叠加在一起，人都走不动，工作人员拿着广播反复提醒看清楚车次。另外，如果遇到雨天，这么多人，就觉得非常危险，万一拥挤造成有人跌入轨道，那是非常严重的事情。据说塘厦站（东莞南）刚开始也是涉及的2站台4轨道，现在改为4轨道8站台，想必是吸取了虎门火车站的教训。首先我想咨询的是，虎门火车站的扩容是否涉及到股道的增加。如果没有涉及到股道的增加，那我觉得非常的遗憾，扩容的作用和意义会大打折扣。现在站台就非常拥挤了，如果香港西九龙站开通后，人流量会继续增加，如果车站站台不够，有可能导致车次会减少，市民的出行便利性会受到影响。        也许现在地铁已经建好，高铁也运行了好几年了，涉及到站台股道的扩容的确是非常难。但是，我们要明白，就是当时设计火车站的时候没有前瞻性，所以虎门火车站一开通就不够用了。因此，要客服一切困难，请最好的设计团队和工程师，想办法解决虎门高铁站的站台扩容问题，争取也有塘厦东莞南站的规模。        可能高铁属于无砟轨道，扩建需停运。但我相信，如果施工得当的话，可以少停运或不停运是有可能的。因为高铁晚间没有车行驶，就有了十几个小时的衔接机会。甚至可以趁机将虎门南站接驳一起，避免小范围内的重复建设。广州南、深圳北建好后也在不断地与其他线网进行接驳，请求上级寻求解决的方案应该是可行的。", "url": "http://wz.sun0769.com/html/question/201708/343389.shtml", "number": "166645", "title": "容的咨询和建议  编号:166645"}
{"content": "南城袁屋边大元坊22号和26号楼顶建砖墙搭铁架违建，未经审批，擅自加建多间砖墙房，现在封顶了，越使理越加建？", "url": "http://wz.sun0769.com/html/question/201708/343390.shtml", "number": "166646", "title": "元坊22号和26号楼顶建砖墙搭铁架违建，未经审批  编号:166646"}
{"content": "东莞市中堂镇蕉利沉塘村村尾田地被开发养龟，动工挖池后，不知从哪里运来一些泥土回填，但这些泥土在太阳的暴晒下发出阵阵难闻且有刺激性气味，已有多位村民闻后感觉头晕、反胃、口干舌燥。已将情况反映给多个政府部门，但都说与他们无关，一直无人处理。恳请相关部门出面解决，还村民一个舒适的生活环境。", "url": "http://wz.sun0769.com/html/question/201708/343391.shtml", "number": "166647", "title": "村民身体健康，政府部门无人处理  编号:166647"}
{"content": "松湖烟雨 滨湖路又有多处路灯损坏，不照明：        1.滨湖路情人湾虹溪诺雅后门处，有一个路灯损坏不照明，这是离上次修复不到一周又损坏；    2.滨湖路靠近松湖大桥出口处有二个路灯损坏不照明；", "url": "http://wz.sun0769.com/html/question/201708/343393.shtml", "number": "166648", "title": "湖路又有路灯损坏，不照明  编号:166648"}
{"content": "本人购买了道滘镇富盈水岸华庭的一套商品房多年（2013年购买，2015年已交楼），至今都不能办理房产证！每次去道滘房管所办事大厅想办理的时候都被告知开发商未提交相关确权资料，所以不能办理房产证。作为一个小市民，好不容易才省下点钱买了套商品房，却几年不能办证，不知市住建部门是如何对开发商（东莞市富盈房地产开发公司）实施监督管理的，实属无耐，望能帮忙协调解决！不胜感激！", "url": "http://wz.sun0769.com/html/question/201708/343396.shtml", "number": "166651", "title": "华庭开发商迟迟不去确权导致业主多年不能办理产权证  编号:166651"}
{"content": "本人购买了道滘镇富盈水岸华庭的一套商品房多年（2013年购买，2015年已交楼），至今都不能办理房产证！每次去道滘房管所办事大厅想办理的时候都被告知开发商未提交有关资料到房管所，所以不能办理房产证。作为一个小市民，好不容易才省下点钱买了套商品房，却几年不能办证，不知房管部门是如何实施监督管理的，实属无耐，望能帮忙解决！不胜感激！", "url": "http://wz.sun0769.com/html/question/201708/343394.shtml", "number": "166649", "title": "富盈水岸华庭的商品房多年不能办证！！！  编号:166649"}
{"content": "我是清溪御泉香山中一位居民，本来住进来御泉香山小区感觉清溪附近（特别辅道）还是较好的，特别辅道没有坑坑洼洼，自从去年某个月开始修污水排渠，就把清溪御泉香山辅道挖开进行修理，这样过去了一年多时间了，溪御泉香山辅道前端都已修好，唯一留下清溪御泉香山辅道尾端（靠6号岗亭）一直未做修复，路上是高低不平，积水，特别还在路上留上一个大的井洞，只是上面盖了一个盖，盖并未盖紧，前天我开车经过这位置，车胎经过井盖上，井盖竟翻了过来，车胎就陷进井内（如图），这种烂尾工程真害人不浅，还好是车经过，如是人或小孩经过，踩在上面出现问题，那是不可想象，人就会直接掉进下水渠中。。。，这种无社会责任的施工单位，请有关部门来管管，同时政府部门难道就没发现这些隐患问题？", "url": "http://wz.sun0769.com/html/question/201708/343395.shtml", "number": "166650", "title": "香山辅道尾端工程烂尾  编号:166650"}
{"content": "保育员属于国家统考类，可以网上报名，也可以到有资质的培训机构报名。具体要求可以登录广东省职业技能鉴定指导中心网站http://www.gdosta.org.cn/index.html进行查询。请问哪个培训机构有资质啊？谢谢。", "url": "http://wz.sun0769.com/html/question/201708/343398.shtml", "number": "166652", "title": "号:166652"}
{"content": "大朗大井头第二工业区的顺合丰电业公司,每天加班到很晚,员工一个月到头休息不到一天,这种上规模的工厂居然视法律于不顾,严重侵害劳动者权益,    这里反馈的是超时严重加班,与工资加班费无关,    法律规定一周工作不能超过60小时,每周至少休息一天,人是需要正常休息的,长期这样上班,工人岂不是成了奴隶,这样活着有什么意义,", "url": "http://wz.sun0769.com/html/question/201708/343352.shtml", "number": "166624", "title": "超时加班  编号:166624"}
{"content": "莞樟路寮步嘉湖山庄路段路灯及天桥自2017年7月2日凌晨3点多以来，一直处于不亮状态。道路两边有多个居民小区，莞樟路车流量大，晚上没有路灯，给行人造成了极大的人身安全隐患，请相关部门重视此问题，尽快恢复此路段的路灯照明，还广大市民一个舒适安全的居住环境。", "url": "http://wz.sun0769.com/html/question/201708/343368.shtml", "number": "166630", "title": "华山庄路段路灯故障问题  编号:166630"}
{"content": "投诉赤岭福民路（从西环路至红漫天家具方向，北向南走向）左边整边路灯不亮，对群众安全出行带来极大的治安及交通隐患。此路段福民学校这边路灯就正常工作，但学校对面这边公路虽然有路灯设施，但整边路灯不亮，这个情况持续有2年多时间了，而且这条路学生、家长经常经过，希望有关部门能正视这个问题并及时维修好损坏设备，降低治安、交通案件发生机率。", "url": "http://wz.sun0769.com/html/question/201708/343356.shtml", "number": "166626", "title": "路（从西环路至红漫天家具方向，北向南走向）左边整边路灯不亮  编号:166626"}
{"content": "请问：东莞松山湖华为南方公寓改建学校是合法规划报建吗？         从2017年2月份至今，东莞松山湖华为南方公寓一直在围起公共道路进行建所谓的清澜山学校。而且还将市民日常出行的公共道路围堵了，并在公共道路的中间进行违建学校旗杆台。目前民众日常的工作出行严重受到影响？         请问这是合法规划报建吗？有没有相应的合法规划报告程序和审批发文？还是华为公司自己私自的违法建筑？是否属于霸占民众的公共道路资源和国土资源？请公示所有的合法规划报建程序。特别要求：请尽快归还占用的公共道路给民众日常出行。         2016年2月21日，国务院发布的《中共中央国务院关于进一步加强城市规划建设管理工作的若干意见》中提出：以后原则上不再建封闭小区，现有的小区也要逐步开放，实现小区内部道路公共化，优化道路交通布局。华为公司的以上做法符合国务院的法律法规指导意见吗？         同时，华为公司还驱赶了南方公寓道路两边的小商铺，影响了民众的日常生活。             别假借“办校”的名义来违法占地圈地，这个名义，其实所谓的学校，是贵族学校，并不是松山湖市民的小孩可以上学的地方。学校的报名费用贵得另人咂舌：幼儿园18万/年,小学20万/年,初中22万/年,高中25万/年。这是典型的超国民待遇的贵族阶层服务的贵族学校，而不是为普通市民服务的学校！所以，一切都是私人盈利的商业单位，不能假借此名义做违法占用公共道路的借口！            松山湖（生态园）组织人事局2017年6月13日回复：         阳光热线：        贵处转来《东莞松山湖华为南方公寓改建学校是合法规划报建吗？》（编号：160787）的投诉已收悉。有关情况回复如下：        首先感谢网友“三公市民”对园区公共设施建设的关心、理解和支持，相信有了您的支持，松山湖的教育事业将会更上一个台阶。您关心的市民出行问题，我委已协调有关单位新建一条人行通道，该通道计划在9月份完工，由此带来不便敬请您和广大市民谅解！谢谢！             至今，8月15日了，并没有看到华为占用的公用道路有留出人行道，而是将全部道路圈起了，将市民的公共道路圈地成华为公司的私人用地，并进行私人商业活动。                 请问，相关的承诺为何没有兑现？         作为违规圈地的违建情况，是属于行政单位默认的吗？市民的公共权益谁来保障？", "url": "http://wz.sun0769.com/html/question/201708/343360.shtml", "number": "166628", "title": "为南方公寓改建学校是合法规划报建吗？  编号:166628"}
{"content": "如图，新御酒店招牌亮度过高，对周边居民生活造成影响，望协助沟通处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201708/343351.shtml", "number": "166623", "title": "光污染  编号:166623"}
{"content": "沙田碧桂园（庄士）建筑工地，连续几周每天施工至夜间12点多，严重影响周围居民正常生活。        根据《中华人民共和国环境噪声污染防治法》        第四章　建筑施工噪声污染防治    　　第二十七条　本法所称建筑施工噪声，是指在建筑施工过程中产生的干扰周围生活环境的声音。     　　第二十八条　在城市市区范围内向周围生活环境排放建筑施工噪声的，应当符合国家规定的建筑施工场界环境噪声排放标准。     　　第二十九条　在城市市区范围内，建筑施工过程中使用机械设备，可能产生环境噪声污染的，施工单位必须在工程开工十五日以前向工程所在地县级以上地方人民政府环境保护行政主管部门申报该工程的项目名称、施工场所和期限、可能产生的环境噪声值以及所采取的环境噪声污染防治措施的情况。     　　第三十条　在城市市区噪声敏感建筑物集中区域内，禁止夜间进行产生环境噪声污染的建筑施工作业，但抢修、抢险作业和因生产工艺上要求或者特殊需要必须连续作业的除外。     　　因特殊需要必须连续作业的，必须有县级以上人民政府或者其有关主管部门的证明。     　　前款规定的夜间作业，必须公告附近居民。        第五十六条　建筑施工单位违反本法第三十条第一款的规定，在城市市区噪声敏感建筑的集中区域内，夜间进行禁止进行的产生环境噪声污染的建筑施工作业的，由工程所在地县级以上地方人民政府环境保护行政主管部门责令改正，可以并处罚款。        1、该工地产生的噪音是否符合国家规定的建筑施工场界环境噪声排放标准？    2、工程开工前是否有按照第第二十九条规定进行申报？如果有，申请信息公开。    3、沙田碧桂园工地夜夜扰民，是否